[
  {
    "id": 1,
    "citation": "La réussite naît quand on agit avec sincérité, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 2,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 3,
    "citation": "La sagesse commence quand on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 4,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 5,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 6,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, même dans le doute.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 7,
    "citation": "On progresse seulement si on croit en ses capacités, avec discipline.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 8,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 9,
    "citation": "Le courage apparaît lorsque on avance pas à pas, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 10,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 11,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Sénèque"
  },
  {
    "id": 12,
    "citation": "L'échec devient utile quand on agit avec sincérité, avec discipline.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 13,
    "citation": "La liberté existe quand on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 14,
    "citation": "La liberté existe quand on avance pas à pas, en gardant espoir.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 15,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 16,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 17,
    "citation": "Le bonheur grandit quand on croit en ses capacités, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 18,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, avec constance.",
    "auteur": "Sénèque"
  },
  {
    "id": 19,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 20,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 21,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 22,
    "citation": "La liberté existe quand on avance pas à pas, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 23,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Anonyme"
  },
  {
    "id": 24,
    "citation": "La réussite naît quand on écoute avant de parler, chaque jour.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 25,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 26,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 27,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 28,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 29,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, avec discipline.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 30,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, avec discipline.",
    "auteur": "Confucius"
  },
  {
    "id": 31,
    "citation": "On progresse seulement si on avance pas à pas, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 32,
    "citation": "Le bonheur grandit quand on croit en ses capacités, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 33,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 34,
    "citation": "La sagesse commence quand on transforme la peur en motivation, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 35,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 36,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 37,
    "citation": "Le bonheur grandit quand on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 38,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 39,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 40,
    "citation": "Le bonheur grandit quand on croit en ses capacités, malgré les obstacles.",
    "auteur": "Sénèque"
  },
  {
    "id": 41,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 42,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 43,
    "citation": "La sagesse commence quand on fait preuve d'humilité, avec constance.",
    "auteur": "Confucius"
  },
  {
    "id": 44,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 45,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 46,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 47,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 48,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 49,
    "citation": "La connaissance avance lorsque on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 50,
    "citation": "La connaissance avance lorsque on agit avec sincérité, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 51,
    "citation": "La réussite naît quand on apprend de ses erreurs, avec discipline.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 52,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 53,
    "citation": "La connaissance avance lorsque on écoute avant de parler, même dans le doute.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 54,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 55,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, chaque jour.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 56,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 57,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 58,
    "citation": "La réussite naît quand on fait preuve d'humilité, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 59,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 60,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 61,
    "citation": "La liberté existe quand on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 62,
    "citation": "L'échec devient utile quand on avance pas à pas, sans chercher la facilité.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 63,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 64,
    "citation": "La connaissance avance lorsque on avance pas à pas, chaque jour.",
    "auteur": "Confucius"
  },
  {
    "id": 65,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 66,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Sénèque"
  },
  {
    "id": 67,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 68,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 69,
    "citation": "On progresse seulement si on écoute avant de parler, sans abandonner.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 70,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 71,
    "citation": "La liberté existe quand on écoute avant de parler, même dans le doute.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 72,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 73,
    "citation": "La connaissance avance lorsque on avance pas à pas, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 74,
    "citation": "Le bonheur grandit quand on avance pas à pas, même dans le doute.",
    "auteur": "Aristote"
  },
  {
    "id": 75,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, avec constance.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 76,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 77,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, avec patience.",
    "auteur": "Sénèque"
  },
  {
    "id": 78,
    "citation": "On progresse seulement si on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 79,
    "citation": "La liberté existe quand on avance pas à pas, chaque jour.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 80,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 81,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 82,
    "citation": "On progresse seulement si on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 83,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 84,
    "citation": "La réussite naît quand on agit avec sincérité, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 85,
    "citation": "Le bonheur grandit quand on agit avec sincérité, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 86,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 87,
    "citation": "Le bonheur grandit quand on agit avec sincérité, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 88,
    "citation": "Le bonheur grandit quand on agit avec sincérité, avec discipline.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 89,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, avec discipline.",
    "auteur": "Aristote"
  },
  {
    "id": 90,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 91,
    "citation": "La liberté existe quand on écoute avant de parler, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 92,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 93,
    "citation": "Le bonheur grandit quand on agit avec sincérité, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 94,
    "citation": "On progresse seulement si on écoute avant de parler, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 95,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 96,
    "citation": "Le bonheur grandit quand on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Confucius"
  },
  {
    "id": 97,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Aristote"
  },
  {
    "id": 98,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 99,
    "citation": "La sagesse commence quand on croit en ses capacités, sans abandonner.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 100,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, avec patience.",
    "auteur": "Sénèque"
  },
  {
    "id": 101,
    "citation": "La réussite naît quand on avance pas à pas, malgré les obstacles.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 102,
    "citation": "La réussite naît quand on agit avec sincérité, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 103,
    "citation": "On progresse seulement si on apprend de ses erreurs, même dans le doute.",
    "auteur": "Confucius"
  },
  {
    "id": 104,
    "citation": "Le courage apparaît lorsque on avance pas à pas, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 105,
    "citation": "La réussite naît quand on apprend de ses erreurs, même dans le doute.",
    "auteur": "Confucius"
  },
  {
    "id": 106,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 107,
    "citation": "La connaissance avance lorsque on croit en ses capacités, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 108,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 109,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Confucius"
  },
  {
    "id": 110,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 111,
    "citation": "Le bonheur grandit quand on avance pas à pas, sans chercher la facilité.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 112,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 113,
    "citation": "La liberté existe quand on avance pas à pas, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 114,
    "citation": "Le bonheur grandit quand on avance pas à pas, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 115,
    "citation": "La connaissance avance lorsque on écoute avant de parler, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 116,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 117,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 118,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Aristote"
  },
  {
    "id": 119,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 120,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, avec patience.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 121,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 122,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 123,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 124,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Aristote"
  },
  {
    "id": 125,
    "citation": "La connaissance avance lorsque on avance pas à pas, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 126,
    "citation": "L'échec devient utile quand on agit avec sincérité, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 127,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 128,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, avec constance.",
    "auteur": "Sénèque"
  },
  {
    "id": 129,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Confucius"
  },
  {
    "id": 130,
    "citation": "La connaissance avance lorsque on avance pas à pas, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 131,
    "citation": "La réussite naît quand on transforme la peur en motivation, avec patience.",
    "auteur": "Sénèque"
  },
  {
    "id": 132,
    "citation": "La liberté existe quand on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 133,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Sénèque"
  },
  {
    "id": 134,
    "citation": "La réussite naît quand on apprend de ses erreurs, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 135,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 136,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 137,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 138,
    "citation": "La connaissance avance lorsque on croit en ses capacités, sans abandonner.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 139,
    "citation": "La liberté existe quand on avance pas à pas, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 140,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 141,
    "citation": "On progresse seulement si on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 142,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, même dans le doute.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 143,
    "citation": "La liberté existe quand on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 144,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 145,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, en gardant espoir.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 146,
    "citation": "La sagesse commence quand on apprend de ses erreurs, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 147,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 148,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 149,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 150,
    "citation": "La liberté existe quand on transforme la peur en motivation, même dans le doute.",
    "auteur": "Confucius"
  },
  {
    "id": 151,
    "citation": "La liberté existe quand on apprend de ses erreurs, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 152,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 153,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 154,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 155,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, chaque jour.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 156,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 157,
    "citation": "La sagesse commence quand on avance pas à pas, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 158,
    "citation": "L'échec devient utile quand on écoute avant de parler, avec discipline.",
    "auteur": "Aristote"
  },
  {
    "id": 159,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 160,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 161,
    "citation": "On progresse seulement si on écoute avant de parler, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 162,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 163,
    "citation": "La patience porte ses fruits quand on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 164,
    "citation": "On progresse seulement si on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 165,
    "citation": "La connaissance avance lorsque on écoute avant de parler, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 166,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 167,
    "citation": "La liberté existe quand on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 168,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 169,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Confucius"
  },
  {
    "id": 170,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 171,
    "citation": "La liberté existe quand on agit avec sincérité, avec constance.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 172,
    "citation": "La réussite naît quand on croit en ses capacités, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 173,
    "citation": "La liberté existe quand on agit avec sincérité, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 174,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, avec discipline.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 175,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 176,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 177,
    "citation": "Le bonheur grandit quand on agit avec sincérité, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 178,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 179,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Aristote"
  },
  {
    "id": 180,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 181,
    "citation": "La réussite naît quand on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 182,
    "citation": "On progresse seulement si on croit en ses capacités, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 183,
    "citation": "La sagesse commence quand on écoute avant de parler, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 184,
    "citation": "La liberté existe quand on apprend de ses erreurs, avec constance.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 185,
    "citation": "La sagesse commence quand on croit en ses capacités, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 186,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, en gardant espoir.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 187,
    "citation": "On progresse seulement si on fait preuve d'humilité, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 188,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 189,
    "citation": "Le bonheur grandit quand on écoute avant de parler, malgré les obstacles.",
    "auteur": "Confucius"
  },
  {
    "id": 190,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 191,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 192,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 193,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 194,
    "citation": "On progresse seulement si on agit avec sincérité, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 195,
    "citation": "La liberté existe quand on agit avec sincérité, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 196,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 197,
    "citation": "Le bonheur grandit quand on écoute avant de parler, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 198,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 199,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, avec constance.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 200,
    "citation": "On progresse seulement si on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 201,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 202,
    "citation": "L'échec devient utile quand on avance pas à pas, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 203,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 204,
    "citation": "La réussite naît quand on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 205,
    "citation": "La réussite naît quand on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 206,
    "citation": "L'échec devient utile quand on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 207,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 208,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 209,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 210,
    "citation": "L'échec devient utile quand on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 211,
    "citation": "La connaissance avance lorsque on écoute avant de parler, avec patience.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 212,
    "citation": "L'échec devient utile quand on écoute avant de parler, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 213,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 214,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, même dans le doute.",
    "auteur": "Aristote"
  },
  {
    "id": 215,
    "citation": "On progresse seulement si on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 216,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 217,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 218,
    "citation": "On progresse seulement si on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 219,
    "citation": "Le courage apparaît lorsque on avance pas à pas, sans abandonner.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 220,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 221,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 222,
    "citation": "La sagesse commence quand on agit avec sincérité, avec patience.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 223,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 224,
    "citation": "La réussite naît quand on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 225,
    "citation": "La sagesse commence quand on avance pas à pas, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 226,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 227,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 228,
    "citation": "On progresse seulement si on transforme la peur en motivation, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 229,
    "citation": "On progresse seulement si on écoute avant de parler, en gardant espoir.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 230,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 231,
    "citation": "La réussite naît quand on écoute avant de parler, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 232,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 233,
    "citation": "La réussite naît quand on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 234,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 235,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, avec constance.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 236,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 237,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 238,
    "citation": "La sagesse commence quand on fait preuve d'humilité, même dans le doute.",
    "auteur": "Aristote"
  },
  {
    "id": 239,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 240,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 241,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 242,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 243,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 244,
    "citation": "La liberté existe quand on croit en ses capacités, avec discipline.",
    "auteur": "Confucius"
  },
  {
    "id": 245,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, chaque jour.",
    "auteur": "Confucius"
  },
  {
    "id": 246,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 247,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 248,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 249,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 250,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 251,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 252,
    "citation": "La patience porte ses fruits quand on avance pas à pas, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 253,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 254,
    "citation": "La sagesse commence quand on agit avec sincérité, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 255,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 256,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 257,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 258,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 259,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Anonyme"
  },
  {
    "id": 260,
    "citation": "La connaissance avance lorsque on croit en ses capacités, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 261,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 262,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Confucius"
  },
  {
    "id": 263,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Confucius"
  },
  {
    "id": 264,
    "citation": "La sagesse commence quand on apprend de ses erreurs, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 265,
    "citation": "La liberté existe quand on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 266,
    "citation": "La réussite naît quand on persévère malgré les difficultés, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 267,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 268,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 269,
    "citation": "On progresse seulement si on apprend de ses erreurs, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 270,
    "citation": "La réussite naît quand on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 271,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, chaque jour.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 272,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 273,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 274,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 275,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 276,
    "citation": "Le bonheur grandit quand on croit en ses capacités, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 277,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 278,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, avec patience.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 279,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 280,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 281,
    "citation": "La réussite naît quand on apprend de ses erreurs, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 282,
    "citation": "La réussite naît quand on croit en ses capacités, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 283,
    "citation": "La sagesse commence quand on apprend de ses erreurs, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 284,
    "citation": "La réussite naît quand on écoute avant de parler, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 285,
    "citation": "La sagesse commence quand on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 286,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 287,
    "citation": "La sagesse commence quand on apprend de ses erreurs, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 288,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 289,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 290,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 291,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 292,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 293,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Sénèque"
  },
  {
    "id": 294,
    "citation": "Le courage apparaît lorsque on avance pas à pas, chaque jour.",
    "auteur": "Anonyme"
  },
  {
    "id": 295,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 296,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 297,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, avec constance.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 298,
    "citation": "L'échec devient utile quand on écoute avant de parler, avec constance.",
    "auteur": "Confucius"
  },
  {
    "id": 299,
    "citation": "La liberté existe quand on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 300,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 301,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 302,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 303,
    "citation": "La sagesse commence quand on avance pas à pas, malgré les obstacles.",
    "auteur": "Sénèque"
  },
  {
    "id": 304,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 305,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 306,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 307,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 308,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 309,
    "citation": "La réussite naît quand on avance pas à pas, avec patience.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 310,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 311,
    "citation": "La connaissance avance lorsque on avance pas à pas, malgré les obstacles.",
    "auteur": "Confucius"
  },
  {
    "id": 312,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 313,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 314,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 315,
    "citation": "Le courage apparaît lorsque on avance pas à pas, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 316,
    "citation": "La liberté existe quand on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 317,
    "citation": "L'échec devient utile quand on avance pas à pas, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 318,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 319,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Aristote"
  },
  {
    "id": 320,
    "citation": "La patience porte ses fruits quand on avance pas à pas, sans chercher la facilité.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 321,
    "citation": "L'échec devient utile quand on avance pas à pas, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 322,
    "citation": "La réussite naît quand on avance pas à pas, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 323,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 324,
    "citation": "Le bonheur grandit quand on avance pas à pas, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 325,
    "citation": "La sagesse commence quand on écoute avant de parler, avec patience.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 326,
    "citation": "La sagesse commence quand on écoute avant de parler, avec discipline.",
    "auteur": "Confucius"
  },
  {
    "id": 327,
    "citation": "Le courage apparaît lorsque on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 328,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 329,
    "citation": "La sagesse commence quand on agit avec sincérité, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 330,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 331,
    "citation": "Le bonheur grandit quand on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Sénèque"
  },
  {
    "id": 332,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Sénèque"
  },
  {
    "id": 333,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 334,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 335,
    "citation": "La connaissance avance lorsque on agit avec sincérité, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 336,
    "citation": "La liberté existe quand on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 337,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 338,
    "citation": "La liberté existe quand on fait preuve d'humilité, sans abandonner.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 339,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 340,
    "citation": "La réussite naît quand on avance pas à pas, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 341,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 342,
    "citation": "La sagesse commence quand on agit avec sincérité, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 343,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 344,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 345,
    "citation": "On progresse seulement si on avance pas à pas, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 346,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 347,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 348,
    "citation": "La liberté existe quand on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Aristote"
  },
  {
    "id": 349,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 350,
    "citation": "La réussite naît quand on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Sénèque"
  },
  {
    "id": 351,
    "citation": "La liberté existe quand on fait preuve d'humilité, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 352,
    "citation": "La sagesse commence quand on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 353,
    "citation": "On progresse seulement si on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 354,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 355,
    "citation": "La connaissance avance lorsque on écoute avant de parler, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 356,
    "citation": "La liberté existe quand on apprend de ses erreurs, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 357,
    "citation": "La liberté existe quand on fait preuve d'humilité, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 358,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 359,
    "citation": "On progresse seulement si on écoute avant de parler, chaque jour.",
    "auteur": "Confucius"
  },
  {
    "id": 360,
    "citation": "On progresse seulement si on apprend de ses erreurs, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 361,
    "citation": "On progresse seulement si on agit avec sincérité, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 362,
    "citation": "La sagesse commence quand on fait preuve d'humilité, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 363,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 364,
    "citation": "La sagesse commence quand on écoute avant de parler, sans abandonner.",
    "auteur": "Confucius"
  },
  {
    "id": 365,
    "citation": "La liberté existe quand on écoute avant de parler, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 366,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 367,
    "citation": "La connaissance avance lorsque on agit avec sincérité, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 368,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 369,
    "citation": "Le courage apparaît lorsque on avance pas à pas, même dans le doute.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 370,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 371,
    "citation": "On progresse seulement si on agit avec sincérité, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 372,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 373,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 374,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 375,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 376,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Sénèque"
  },
  {
    "id": 377,
    "citation": "La sagesse commence quand on transforme la peur en motivation, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 378,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 379,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, avec patience.",
    "auteur": "Sénèque"
  },
  {
    "id": 380,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 381,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 382,
    "citation": "L'échec devient utile quand on écoute avant de parler, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 383,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 384,
    "citation": "La réussite naît quand on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 385,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 386,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 387,
    "citation": "L'échec devient utile quand on écoute avant de parler, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 388,
    "citation": "La sagesse commence quand on avance pas à pas, chaque jour.",
    "auteur": "Anonyme"
  },
  {
    "id": 389,
    "citation": "La liberté existe quand on croit en ses capacités, sans abandonner.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 390,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, malgré les obstacles.",
    "auteur": "Confucius"
  },
  {
    "id": 391,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 392,
    "citation": "La connaissance avance lorsque on écoute avant de parler, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 393,
    "citation": "La réussite naît quand on avance pas à pas, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 394,
    "citation": "La sagesse commence quand on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Confucius"
  },
  {
    "id": 395,
    "citation": "La liberté existe quand on écoute avant de parler, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 396,
    "citation": "La réussite naît quand on croit en ses capacités, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 397,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 398,
    "citation": "La liberté existe quand on apprend de ses erreurs, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 399,
    "citation": "La liberté existe quand on avance pas à pas, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 400,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 401,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, en gardant espoir.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 402,
    "citation": "Le bonheur grandit quand on écoute avant de parler, en gardant espoir.",
    "auteur": "Anonyme"
  },
  {
    "id": 403,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 404,
    "citation": "L'échec devient utile quand on croit en ses capacités, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 405,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 406,
    "citation": "On progresse seulement si on agit avec sincérité, avec constance.",
    "auteur": "Sénèque"
  },
  {
    "id": 407,
    "citation": "Le bonheur grandit quand on écoute avant de parler, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 408,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 409,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 410,
    "citation": "La liberté existe quand on apprend de ses erreurs, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 411,
    "citation": "La réussite naît quand on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 412,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 413,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 414,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 415,
    "citation": "La liberté existe quand on croit en ses capacités, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 416,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 417,
    "citation": "La sagesse commence quand on avance pas à pas, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 418,
    "citation": "La réussite naît quand on fait preuve d'humilité, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 419,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 420,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 421,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 422,
    "citation": "La réussite naît quand on croit en ses capacités, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 423,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 424,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 425,
    "citation": "L'échec devient utile quand on agit avec sincérité, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 426,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 427,
    "citation": "La liberté existe quand on croit en ses capacités, chaque jour.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 428,
    "citation": "Le courage apparaît lorsque on avance pas à pas, sans chercher la facilité.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 429,
    "citation": "La liberté existe quand on persévère malgré les difficultés, chaque jour.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 430,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 431,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 432,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 433,
    "citation": "La sagesse commence quand on écoute avant de parler, même dans le doute.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 434,
    "citation": "On progresse seulement si on fait preuve d'humilité, avec patience.",
    "auteur": "Sénèque"
  },
  {
    "id": 435,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 436,
    "citation": "On progresse seulement si on transforme la peur en motivation, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 437,
    "citation": "Le bonheur grandit quand on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 438,
    "citation": "La liberté existe quand on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 439,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 440,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 441,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 442,
    "citation": "La patience porte ses fruits quand on avance pas à pas, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 443,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 444,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, même dans le doute.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 445,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 446,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 447,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 448,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 449,
    "citation": "La connaissance avance lorsque on agit avec sincérité, sans abandonner.",
    "auteur": "Confucius"
  },
  {
    "id": 450,
    "citation": "On progresse seulement si on fait preuve d'humilité, même dans le doute.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 451,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 452,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 453,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 454,
    "citation": "On progresse seulement si on croit en ses capacités, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 455,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 456,
    "citation": "La réussite naît quand on fait preuve d'humilité, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 457,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 458,
    "citation": "L'échec devient utile quand on avance pas à pas, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 459,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Aristote"
  },
  {
    "id": 460,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 461,
    "citation": "La connaissance avance lorsque on croit en ses capacités, avec patience.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 462,
    "citation": "La sagesse commence quand on agit avec sincérité, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 463,
    "citation": "L'échec devient utile quand on croit en ses capacités, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 464,
    "citation": "Le bonheur grandit quand on avance pas à pas, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 465,
    "citation": "La réussite naît quand on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 466,
    "citation": "La réussite naît quand on croit en ses capacités, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 467,
    "citation": "La liberté existe quand on transforme la peur en motivation, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 468,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, sans abandonner.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 469,
    "citation": "L'échec devient utile quand on croit en ses capacités, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 470,
    "citation": "On progresse seulement si on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 471,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 472,
    "citation": "La réussite naît quand on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 473,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 474,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 475,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, sans chercher la facilité.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 476,
    "citation": "La sagesse commence quand on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 477,
    "citation": "La sagesse commence quand on croit en ses capacités, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 478,
    "citation": "La sagesse commence quand on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 479,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 480,
    "citation": "La réussite naît quand on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 481,
    "citation": "On progresse seulement si on avance pas à pas, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 482,
    "citation": "On progresse seulement si on transforme la peur en motivation, avec constance.",
    "auteur": "Confucius"
  },
  {
    "id": 483,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 484,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 485,
    "citation": "La liberté existe quand on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 486,
    "citation": "Le bonheur grandit quand on agit avec sincérité, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 487,
    "citation": "La réussite naît quand on agit avec sincérité, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 488,
    "citation": "La liberté existe quand on transforme la peur en motivation, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 489,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 490,
    "citation": "La réussite naît quand on persévère malgré les difficultés, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 491,
    "citation": "L'échec devient utile quand on croit en ses capacités, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 492,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, avec discipline.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 493,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 494,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 495,
    "citation": "La connaissance avance lorsque on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 496,
    "citation": "La sagesse commence quand on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 497,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 498,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Anonyme"
  },
  {
    "id": 499,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, avec discipline.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 500,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 501,
    "citation": "L'échec devient utile quand on agit avec sincérité, sans abandonner.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 502,
    "citation": "On progresse seulement si on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 503,
    "citation": "On progresse seulement si on avance pas à pas, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 504,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 505,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, avec constance.",
    "auteur": "Sénèque"
  },
  {
    "id": 506,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 507,
    "citation": "La connaissance avance lorsque on croit en ses capacités, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 508,
    "citation": "La connaissance avance lorsque on croit en ses capacités, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 509,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 510,
    "citation": "La sagesse commence quand on avance pas à pas, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 511,
    "citation": "La réussite naît quand on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 512,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 513,
    "citation": "L'échec devient utile quand on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 514,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 515,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 516,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 517,
    "citation": "La réussite naît quand on écoute avant de parler, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 518,
    "citation": "Le bonheur grandit quand on avance pas à pas, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 519,
    "citation": "La patience porte ses fruits quand on avance pas à pas, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 520,
    "citation": "La sagesse commence quand on écoute avant de parler, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 521,
    "citation": "La réussite naît quand on transforme la peur en motivation, même dans le doute.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 522,
    "citation": "La liberté existe quand on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 523,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 524,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, sans abandonner.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 525,
    "citation": "La réussite naît quand on agit avec sincérité, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 526,
    "citation": "La liberté existe quand on transforme la peur en motivation, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 527,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 528,
    "citation": "On progresse seulement si on avance pas à pas, avec patience.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 529,
    "citation": "On progresse seulement si on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 530,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 531,
    "citation": "La sagesse commence quand on croit en ses capacités, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 532,
    "citation": "La connaissance avance lorsque on agit avec sincérité, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 533,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 534,
    "citation": "L'échec devient utile quand on croit en ses capacités, même dans le doute.",
    "auteur": "Confucius"
  },
  {
    "id": 535,
    "citation": "L'échec devient utile quand on écoute avant de parler, en gardant espoir.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 536,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 537,
    "citation": "La sagesse commence quand on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 538,
    "citation": "La liberté existe quand on fait preuve d'humilité, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 539,
    "citation": "On progresse seulement si on agit avec sincérité, en gardant espoir.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 540,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, sans abandonner.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 541,
    "citation": "La connaissance avance lorsque on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 542,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 543,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 544,
    "citation": "La réussite naît quand on écoute avant de parler, même dans le doute.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 545,
    "citation": "La sagesse commence quand on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 546,
    "citation": "On progresse seulement si on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 547,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 548,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 549,
    "citation": "La sagesse commence quand on transforme la peur en motivation, sans abandonner.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 550,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 551,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 552,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 553,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 554,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, avec constance.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 555,
    "citation": "La connaissance avance lorsque on avance pas à pas, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 556,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 557,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Confucius"
  },
  {
    "id": 558,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 559,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 560,
    "citation": "La sagesse commence quand on agit avec sincérité, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 561,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Anonyme"
  },
  {
    "id": 562,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 563,
    "citation": "La sagesse commence quand on apprend de ses erreurs, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 564,
    "citation": "On progresse seulement si on apprend de ses erreurs, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 565,
    "citation": "La réussite naît quand on avance pas à pas, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 566,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 567,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 568,
    "citation": "La connaissance avance lorsque on croit en ses capacités, en gardant espoir.",
    "auteur": "Anonyme"
  },
  {
    "id": 569,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 570,
    "citation": "La réussite naît quand on croit en ses capacités, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 571,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 572,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 573,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 574,
    "citation": "La réussite naît quand on avance pas à pas, en gardant espoir.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 575,
    "citation": "On progresse seulement si on persévère malgré les difficultés, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 576,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 577,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 578,
    "citation": "Le bonheur grandit quand on avance pas à pas, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 579,
    "citation": "Le bonheur grandit quand on croit en ses capacités, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 580,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 581,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 582,
    "citation": "La sagesse commence quand on écoute avant de parler, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 583,
    "citation": "La sagesse commence quand on agit avec sincérité, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 584,
    "citation": "On progresse seulement si on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 585,
    "citation": "La sagesse commence quand on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Aristote"
  },
  {
    "id": 586,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, avec patience.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 587,
    "citation": "La réussite naît quand on écoute avant de parler, sans abandonner.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 588,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Anonyme"
  },
  {
    "id": 589,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 590,
    "citation": "La connaissance avance lorsque on avance pas à pas, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 591,
    "citation": "La sagesse commence quand on agit avec sincérité, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 592,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 593,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 594,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 595,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 596,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 597,
    "citation": "La sagesse commence quand on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 598,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 599,
    "citation": "On progresse seulement si on fait preuve d'humilité, avec constance.",
    "auteur": "Sénèque"
  },
  {
    "id": 600,
    "citation": "La liberté existe quand on croit en ses capacités, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 601,
    "citation": "On progresse seulement si on agit avec sincérité, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 602,
    "citation": "On progresse seulement si on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 603,
    "citation": "La connaissance avance lorsque on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 604,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 605,
    "citation": "La liberté existe quand on croit en ses capacités, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 606,
    "citation": "On progresse seulement si on apprend de ses erreurs, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 607,
    "citation": "La liberté existe quand on apprend de ses erreurs, avec discipline.",
    "auteur": "Aristote"
  },
  {
    "id": 608,
    "citation": "La patience porte ses fruits quand on avance pas à pas, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 609,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, avec discipline.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 610,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 611,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 612,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 613,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 614,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, avec discipline.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 615,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 616,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 617,
    "citation": "La liberté existe quand on croit en ses capacités, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 618,
    "citation": "L'échec devient utile quand on écoute avant de parler, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 619,
    "citation": "On progresse seulement si on avance pas à pas, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 620,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Aristote"
  },
  {
    "id": 621,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 622,
    "citation": "La réussite naît quand on transforme la peur en motivation, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 623,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 624,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 625,
    "citation": "Le bonheur grandit quand on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 626,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 627,
    "citation": "La réussite naît quand on écoute avant de parler, en gardant espoir.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 628,
    "citation": "La réussite naît quand on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 629,
    "citation": "La sagesse commence quand on avance pas à pas, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 630,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, en gardant espoir.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 631,
    "citation": "La liberté existe quand on agit avec sincérité, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 632,
    "citation": "On progresse seulement si on croit en ses capacités, sans abandonner.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 633,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, chaque jour.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 634,
    "citation": "L'échec devient utile quand on croit en ses capacités, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 635,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 636,
    "citation": "La liberté existe quand on agit avec sincérité, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 637,
    "citation": "La patience porte ses fruits quand on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 638,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 639,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, avec discipline.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 640,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 641,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 642,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 643,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Sénèque"
  },
  {
    "id": 644,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, chaque jour.",
    "auteur": "Confucius"
  },
  {
    "id": 645,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 646,
    "citation": "On progresse seulement si on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 647,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 648,
    "citation": "La réussite naît quand on transforme la peur en motivation, avec constance.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 649,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 650,
    "citation": "La patience porte ses fruits quand on avance pas à pas, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 651,
    "citation": "La liberté existe quand on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 652,
    "citation": "Le bonheur grandit quand on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Aristote"
  },
  {
    "id": 653,
    "citation": "Le courage apparaît lorsque on avance pas à pas, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 654,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, avec patience.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 655,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 656,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 657,
    "citation": "La réussite naît quand on agit avec sincérité, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 658,
    "citation": "La réussite naît quand on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 659,
    "citation": "La réussite naît quand on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 660,
    "citation": "La liberté existe quand on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 661,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 662,
    "citation": "La liberté existe quand on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 663,
    "citation": "On progresse seulement si on persévère malgré les difficultés, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 664,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 665,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 666,
    "citation": "La liberté existe quand on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 667,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 668,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 669,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 670,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, chaque jour.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 671,
    "citation": "L'échec devient utile quand on agit avec sincérité, même dans le doute.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 672,
    "citation": "La réussite naît quand on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Sénèque"
  },
  {
    "id": 673,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 674,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 675,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, avec discipline.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 676,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Aristote"
  },
  {
    "id": 677,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 678,
    "citation": "On progresse seulement si on écoute avant de parler, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 679,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Confucius"
  },
  {
    "id": 680,
    "citation": "L'échec devient utile quand on avance pas à pas, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 681,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 682,
    "citation": "La connaissance avance lorsque on agit avec sincérité, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 683,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Confucius"
  },
  {
    "id": 684,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 685,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 686,
    "citation": "La réussite naît quand on écoute avant de parler, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 687,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 688,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, avec discipline.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 689,
    "citation": "On progresse seulement si on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 690,
    "citation": "La sagesse commence quand on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 691,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 692,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 693,
    "citation": "L'échec devient utile quand on agit avec sincérité, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 694,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, avec discipline.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 695,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 696,
    "citation": "L'échec devient utile quand on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 697,
    "citation": "La liberté existe quand on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 698,
    "citation": "La liberté existe quand on persévère malgré les difficultés, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 699,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 700,
    "citation": "La liberté existe quand on écoute avant de parler, avec constance.",
    "auteur": "Confucius"
  },
  {
    "id": 701,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 702,
    "citation": "On progresse seulement si on transforme la peur en motivation, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 703,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, sans abandonner.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 704,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 705,
    "citation": "L'échec devient utile quand on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 706,
    "citation": "L'échec devient utile quand on agit avec sincérité, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 707,
    "citation": "La liberté existe quand on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 708,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 709,
    "citation": "La liberté existe quand on écoute avant de parler, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 710,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 711,
    "citation": "La réussite naît quand on apprend de ses erreurs, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 712,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 713,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 714,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 715,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 716,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 717,
    "citation": "Le bonheur grandit quand on agit avec sincérité, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 718,
    "citation": "La liberté existe quand on écoute avant de parler, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 719,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Sénèque"
  },
  {
    "id": 720,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 721,
    "citation": "La sagesse commence quand on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 722,
    "citation": "La connaissance avance lorsque on écoute avant de parler, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 723,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 724,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, avec constance.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 725,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 726,
    "citation": "L'échec devient utile quand on agit avec sincérité, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 727,
    "citation": "La patience porte ses fruits quand on transforme la peur en motivation, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 728,
    "citation": "Le bonheur grandit quand on écoute avant de parler, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 729,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, chaque jour.",
    "auteur": "Anonyme"
  },
  {
    "id": 730,
    "citation": "On progresse seulement si on avance pas à pas, malgré les obstacles.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 731,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 732,
    "citation": "La liberté existe quand on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Aristote"
  },
  {
    "id": 733,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 734,
    "citation": "Le courage apparaît lorsque on écoute avant de parler, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 735,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 736,
    "citation": "L'échec devient utile quand on apprend de ses erreurs, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 737,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 738,
    "citation": "L'échec devient utile quand on écoute avant de parler, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 739,
    "citation": "Le bonheur grandit quand on écoute avant de parler, même dans le doute.",
    "auteur": "Confucius"
  },
  {
    "id": 740,
    "citation": "On progresse seulement si on agit avec sincérité, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 741,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 742,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Anonyme"
  },
  {
    "id": 743,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, avec discipline.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 744,
    "citation": "L'échec devient utile quand on avance pas à pas, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 745,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 746,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 747,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 748,
    "citation": "La patience porte ses fruits quand on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 749,
    "citation": "La réussite naît quand on apprend de ses erreurs, avec patience.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 750,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 751,
    "citation": "La connaissance avance lorsque on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 752,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 753,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 754,
    "citation": "On progresse seulement si on croit en ses capacités, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 755,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 756,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 757,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, chaque jour.",
    "auteur": "Sénèque"
  },
  {
    "id": 758,
    "citation": "La sagesse commence quand on écoute avant de parler, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 759,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 760,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 761,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 762,
    "citation": "La force intérieure se révèle lorsque on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 763,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 764,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 765,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Confucius"
  },
  {
    "id": 766,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 767,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 768,
    "citation": "On progresse seulement si on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 769,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 770,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 771,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 772,
    "citation": "La patience porte ses fruits quand on fait preuve d'humilité, avec discipline.",
    "auteur": "Anonyme"
  },
  {
    "id": 773,
    "citation": "La liberté existe quand on agit avec sincérité, en gardant espoir.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 774,
    "citation": "La sagesse commence quand on fait preuve d'humilité, chaque jour.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 775,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 776,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 777,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 778,
    "citation": "La sagesse commence quand on croit en ses capacités, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 779,
    "citation": "La sagesse commence quand on transforme la peur en motivation, chaque jour.",
    "auteur": "Confucius"
  },
  {
    "id": 780,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 781,
    "citation": "La réussite naît quand on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 782,
    "citation": "Le courage apparaît lorsque on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 783,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 784,
    "citation": "La patience porte ses fruits quand on avance pas à pas, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 785,
    "citation": "On progresse seulement si on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 786,
    "citation": "La patience porte ses fruits quand on persévère malgré les difficultés, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 787,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 788,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 789,
    "citation": "La réussite naît quand on fait preuve d'humilité, avec discipline.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 790,
    "citation": "On progresse seulement si on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 791,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 792,
    "citation": "On progresse seulement si on fait preuve d'humilité, chaque jour.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 793,
    "citation": "On progresse seulement si on persévère malgré les difficultés, avec constance.",
    "auteur": "Anonyme"
  },
  {
    "id": 794,
    "citation": "La réussite naît quand on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 795,
    "citation": "La réussite naît quand on croit en ses capacités, sans abandonner.",
    "auteur": "Confucius"
  },
  {
    "id": 796,
    "citation": "La sagesse commence quand on fait preuve d'humilité, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 797,
    "citation": "La réussite naît quand on fait preuve d'humilité, chaque jour.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 798,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 799,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 800,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, malgré les obstacles.",
    "auteur": "Anonyme"
  },
  {
    "id": 801,
    "citation": "L'échec devient utile quand on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 802,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 803,
    "citation": "La réussite naît quand on avance pas à pas, chaque jour.",
    "auteur": "Confucius"
  },
  {
    "id": 804,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 805,
    "citation": "La liberté existe quand on persévère malgré les difficultés, avec constance.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 806,
    "citation": "La liberté existe quand on fait preuve d'humilité, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 807,
    "citation": "L'échec devient utile quand on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 808,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 809,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 810,
    "citation": "La liberté existe quand on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 811,
    "citation": "On progresse seulement si on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 812,
    "citation": "La sagesse commence quand on fait preuve d'humilité, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 813,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 814,
    "citation": "La réussite naît quand on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Sénèque"
  },
  {
    "id": 815,
    "citation": "La connaissance avance lorsque on persévère malgré les difficultés, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 816,
    "citation": "On progresse seulement si on transforme la peur en motivation, même dans le doute.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 817,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Sénèque"
  },
  {
    "id": 818,
    "citation": "L'échec devient utile quand on avance pas à pas, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 819,
    "citation": "La patience porte ses fruits quand on avance pas à pas, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 820,
    "citation": "La réussite naît quand on croit en ses capacités, avec patience.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 821,
    "citation": "La liberté existe quand on persévère malgré les difficultés, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 822,
    "citation": "La connaissance avance lorsque on écoute avant de parler, sans abandonner.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 823,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 824,
    "citation": "La connaissance avance lorsque on avance pas à pas, en gardant espoir.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 825,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 826,
    "citation": "On progresse seulement si on avance pas à pas, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 827,
    "citation": "La sagesse commence quand on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 828,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 829,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 830,
    "citation": "La sagesse commence quand on croit en ses capacités, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 831,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, en gardant espoir.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 832,
    "citation": "La connaissance avance lorsque on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 833,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 834,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 835,
    "citation": "On progresse seulement si on croit en ses capacités, malgré les obstacles.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 836,
    "citation": "L'échec devient utile quand on croit en ses capacités, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 837,
    "citation": "La liberté existe quand on croit en ses capacités, avec patience.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 838,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 839,
    "citation": "La force intérieure se révèle lorsque on apprend de ses erreurs, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 840,
    "citation": "On progresse seulement si on avance pas à pas, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 841,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 842,
    "citation": "La sagesse commence quand on transforme la peur en motivation, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 843,
    "citation": "Le bonheur grandit quand on croit en ses capacités, en gardant espoir.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 844,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 845,
    "citation": "Le bonheur grandit quand on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 846,
    "citation": "La patience porte ses fruits quand on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 847,
    "citation": "La force intérieure se révèle lorsque on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 848,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 849,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 850,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 851,
    "citation": "On progresse seulement si on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 852,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, avec discipline.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 853,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 854,
    "citation": "La connaissance avance lorsque on agit avec sincérité, avec constance.",
    "auteur": "Sénèque"
  },
  {
    "id": 855,
    "citation": "La connaissance avance lorsque on apprend de ses erreurs, chaque jour.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 856,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, avec patience.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 857,
    "citation": "Le bonheur grandit quand on avance pas à pas, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 858,
    "citation": "La sagesse commence quand on avance pas à pas, même dans le doute.",
    "auteur": "Anonyme"
  },
  {
    "id": 859,
    "citation": "La sagesse commence quand on avance pas à pas, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 860,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, malgré les obstacles.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 861,
    "citation": "La réussite naît quand on persévère malgré les difficultés, avec discipline.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 862,
    "citation": "Le bonheur grandit quand on apprend de ses erreurs, avec constance.",
    "auteur": "Sénèque"
  },
  {
    "id": 863,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 864,
    "citation": "La sagesse commence quand on transforme la peur en motivation, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 865,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, avec patience.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 866,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 867,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Confucius"
  },
  {
    "id": 868,
    "citation": "La liberté existe quand on avance pas à pas, avec constance.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 869,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 870,
    "citation": "Le bonheur grandit quand on avance pas à pas, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 871,
    "citation": "La liberté existe quand on transforme la peur en motivation, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 872,
    "citation": "La sagesse commence quand on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 873,
    "citation": "La réussite naît quand on agit avec sincérité, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 874,
    "citation": "La réussite naît quand on avance pas à pas, sans abandonner.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 875,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, sans abandonner.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 876,
    "citation": "La réussite naît quand on fait preuve d'humilité, en gardant espoir.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 877,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 878,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 879,
    "citation": "La réussite naît quand on persévère malgré les difficultés, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 880,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Sénèque"
  },
  {
    "id": 881,
    "citation": "La liberté existe quand on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 882,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 883,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 884,
    "citation": "On progresse seulement si on écoute avant de parler, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 885,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, avec constance.",
    "auteur": "Aristote"
  },
  {
    "id": 886,
    "citation": "On progresse seulement si on croit en ses capacités, chaque jour.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 887,
    "citation": "Le bonheur grandit quand on croit en ses capacités, avec constance.",
    "auteur": "Confucius"
  },
  {
    "id": 888,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 889,
    "citation": "La connaissance avance lorsque on croit en ses capacités, avec constance.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 890,
    "citation": "On progresse seulement si on avance pas à pas, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 891,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 892,
    "citation": "La réussite naît quand on transforme la peur en motivation, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 893,
    "citation": "La force intérieure se révèle lorsque on agit avec sincérité, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 894,
    "citation": "La liberté existe quand on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Confucius"
  },
  {
    "id": 895,
    "citation": "La sagesse commence quand on accepte de sortir de sa zone de confort, avec constance.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 896,
    "citation": "La connaissance avance lorsque on avance pas à pas, avec discipline.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 897,
    "citation": "La sagesse commence quand on apprend de ses erreurs, avec discipline.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 898,
    "citation": "Le bonheur grandit quand on écoute avant de parler, avec discipline.",
    "auteur": "Confucius"
  },
  {
    "id": 899,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, sans chercher la facilité.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 900,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 901,
    "citation": "L'échec devient utile quand on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 902,
    "citation": "Le courage apparaît lorsque on accepte de sortir de sa zone de confort, malgré les obstacles.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 903,
    "citation": "La liberté existe quand on fait preuve d'humilité, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 904,
    "citation": "La sagesse commence quand on croit en ses capacités, même dans le doute.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 905,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 906,
    "citation": "La connaissance avance lorsque on fait preuve d'humilité, même dans le doute.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 907,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 908,
    "citation": "La connaissance avance lorsque on transforme la peur en motivation, avec constance.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 909,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 910,
    "citation": "On progresse seulement si on croit en ses capacités, avec constance.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 911,
    "citation": "Le courage apparaît lorsque on avance pas à pas, malgré les obstacles.",
    "auteur": "Confucius"
  },
  {
    "id": 912,
    "citation": "On progresse seulement si on persévère malgré les difficultés, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 913,
    "citation": "La sagesse commence quand on transforme la peur en motivation, en gardant espoir.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 914,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 915,
    "citation": "La liberté existe quand on avance pas à pas, sans abandonner.",
    "auteur": "Aristote"
  },
  {
    "id": 916,
    "citation": "La connaissance avance lorsque on accepte de sortir de sa zone de confort, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 917,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 918,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 919,
    "citation": "La connaissance avance lorsque on agit avec sincérité, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 920,
    "citation": "Le bonheur grandit quand on écoute avant de parler, avec patience.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 921,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 922,
    "citation": "On progresse seulement si on accepte de sortir de sa zone de confort, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 923,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 924,
    "citation": "La sagesse commence quand on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 925,
    "citation": "La réussite naît quand on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 926,
    "citation": "La réussite naît quand on accepte de sortir de sa zone de confort, avec patience.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 927,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 928,
    "citation": "L'échec devient utile quand on accepte de sortir de sa zone de confort, sans abandonner.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 929,
    "citation": "La réussite naît quand on transforme la peur en motivation, chaque jour.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 930,
    "citation": "On progresse seulement si on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 931,
    "citation": "Le courage apparaît lorsque on persévère malgré les difficultés, en restant fidèle à ses valeurs.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 932,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, avec discipline.",
    "auteur": "Sénèque"
  },
  {
    "id": 933,
    "citation": "La liberté existe quand on fait preuve d'humilité, en restant fidèle à ses valeurs.",
    "auteur": "Mahatma Gandhi"
  },
  {
    "id": 934,
    "citation": "La force intérieure se révèle lorsque on avance pas à pas, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 935,
    "citation": "La sagesse commence quand on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 936,
    "citation": "Le courage apparaît lorsque on croit en ses capacités, même dans le doute.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 937,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, malgré les obstacles.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 938,
    "citation": "L'échec devient utile quand on croit en ses capacités, avec constance.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 939,
    "citation": "Le bonheur grandit quand on écoute avant de parler, sans chercher la facilité.",
    "auteur": "Anonyme"
  },
  {
    "id": 940,
    "citation": "La liberté existe quand on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 941,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 942,
    "citation": "On progresse seulement si on apprend de ses erreurs, avec patience.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 943,
    "citation": "La liberté existe quand on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 944,
    "citation": "La force intérieure se révèle lorsque on croit en ses capacités, avec discipline.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 945,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 946,
    "citation": "La réussite naît quand on transforme la peur en motivation, sans chercher la facilité.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 947,
    "citation": "Le bonheur grandit quand on croit en ses capacités, sans abandonner.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 948,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, avec discipline.",
    "auteur": "Confucius"
  },
  {
    "id": 949,
    "citation": "On progresse seulement si on agit avec sincérité, chaque jour.",
    "auteur": "Aristote"
  },
  {
    "id": 950,
    "citation": "La réussite naît quand on écoute avant de parler, en restant fidèle à ses valeurs.",
    "auteur": "Anonyme"
  },
  {
    "id": 951,
    "citation": "La réussite naît quand on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 952,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, en restant fidèle à ses valeurs.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 953,
    "citation": "La liberté existe quand on avance pas à pas, même dans le doute.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 954,
    "citation": "La réussite naît quand on agit avec sincérité, chaque jour.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 955,
    "citation": "La sagesse commence quand on croit en ses capacités, en restant fidèle à ses valeurs.",
    "auteur": "Confucius"
  },
  {
    "id": 956,
    "citation": "La liberté existe quand on écoute avant de parler, malgré les obstacles.",
    "auteur": "Victor Hugo"
  },
  {
    "id": 957,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 958,
    "citation": "La liberté existe quand on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 959,
    "citation": "La connaissance avance lorsque on agit avec sincérité, même dans le doute.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 960,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, avec discipline.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 961,
    "citation": "La connaissance avance lorsque on choisit l'effort plutôt que l'excuse, en gardant espoir.",
    "auteur": "Aristote"
  },
  {
    "id": 962,
    "citation": "La force intérieure se révèle lorsque on choisit l'effort plutôt que l'excuse, chaque jour.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 963,
    "citation": "Le bonheur grandit quand on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 964,
    "citation": "La force intérieure se révèle lorsque on persévère malgré les difficultés, malgré les obstacles.",
    "auteur": "Confucius"
  },
  {
    "id": 965,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, avec discipline.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 966,
    "citation": "La patience porte ses fruits quand on avance pas à pas, sans abandonner.",
    "auteur": "Anonyme"
  },
  {
    "id": 967,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, avec patience.",
    "auteur": "Aristote"
  },
  {
    "id": 968,
    "citation": "Le bonheur grandit quand on transforme la peur en motivation, avec patience.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 969,
    "citation": "Le bonheur grandit quand on persévère malgré les difficultés, sans chercher la facilité.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 970,
    "citation": "On progresse seulement si on écoute avant de parler, avec discipline.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 971,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 972,
    "citation": "L'échec devient utile quand on transforme la peur en motivation, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 973,
    "citation": "La force intérieure se révèle lorsque on écoute avant de parler, malgré les obstacles.",
    "auteur": "Confucius"
  },
  {
    "id": 974,
    "citation": "Le bonheur grandit quand on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Sénèque"
  },
  {
    "id": 975,
    "citation": "La sagesse commence quand on apprend de ses erreurs, en gardant espoir.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 976,
    "citation": "La patience porte ses fruits quand on écoute avant de parler, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 977,
    "citation": "La sagesse commence quand on croit en ses capacités, chaque jour.",
    "auteur": "Confucius"
  },
  {
    "id": 978,
    "citation": "Le courage apparaît lorsque on fait preuve d'humilité, malgré les obstacles.",
    "auteur": "Aristote"
  },
  {
    "id": 979,
    "citation": "Le courage apparaît lorsque on choisit l'effort plutôt que l'excuse, sans chercher la facilité.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 980,
    "citation": "La réussite naît quand on choisit l'effort plutôt que l'excuse, avec constance.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 981,
    "citation": "La liberté existe quand on agit avec sincérité, même dans le doute.",
    "auteur": "Sénèque"
  },
  {
    "id": 982,
    "citation": "On progresse seulement si on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Confucius"
  },
  {
    "id": 983,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 984,
    "citation": "Le bonheur grandit quand on agit avec sincérité, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 985,
    "citation": "On progresse seulement si on agit avec sincérité, sans chercher la facilité.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 986,
    "citation": "La liberté existe quand on transforme la peur en motivation, sans abandonner.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 987,
    "citation": "On progresse seulement si on transforme la peur en motivation, avec patience.",
    "auteur": "Anonyme"
  },
  {
    "id": 988,
    "citation": "La patience porte ses fruits quand on choisit l'effort plutôt que l'excuse, même dans le doute.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 989,
    "citation": "L'échec devient utile quand on fait preuve d'humilité, sans abandonner.",
    "auteur": "Sénèque"
  },
  {
    "id": 990,
    "citation": "La réussite naît quand on fait preuve d'humilité, même dans le doute.",
    "auteur": "Proverbe arabe"
  },
  {
    "id": 991,
    "citation": "La liberté existe quand on agit avec sincérité, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 992,
    "citation": "On progresse seulement si on fait preuve d'humilité, sans abandonner.",
    "auteur": "Nelson Mandela"
  },
  {
    "id": 993,
    "citation": "La force intérieure se révèle lorsque on fait preuve d'humilité, sans chercher la facilité.",
    "auteur": "Albert Einstein"
  },
  {
    "id": 994,
    "citation": "L'échec devient utile quand on persévère malgré les difficultés, même dans le doute.",
    "auteur": "Proverbe chinois"
  },
  {
    "id": 995,
    "citation": "On progresse seulement si on persévère malgré les difficultés, sans abandonner.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 996,
    "citation": "La patience porte ses fruits quand on apprend de ses erreurs, chaque jour.",
    "auteur": "Proverbe africain"
  },
  {
    "id": 997,
    "citation": "Le courage apparaît lorsque on transforme la peur en motivation, avec discipline.",
    "auteur": "Confucius"
  },
  {
    "id": 998,
    "citation": "L'échec devient utile quand on avance pas à pas, avec patience.",
    "auteur": "Confucius"
  },
  {
    "id": 999,
    "citation": "La sagesse commence quand on croit en ses capacités, sans chercher la facilité.",
    "auteur": "Aristote"
  },
  {
    "id": 1000,
    "citation": "Le courage apparaît lorsque on apprend de ses erreurs, sans abandonner.",
    "auteur": "Albert Einstein"
  }
]